
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Grup"; ObjectID = "73"; */
"73.headerCell.title" = "Grup";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Mostra sempre aquest contacte"; ObjectID = "315"; */
"315.title" = "Mostra sempre aquest contacte";

/* Class = "NSTextFieldCell"; title = "Encriptació:"; ObjectID = "316"; */
"316.title" = "Encriptació:";

/* Class = "NSTextFieldCell"; title = "Visibilitat:"; ObjectID = "319"; */
"319.title" = "Visibilitat:";

/* Class = "NSTextFieldCell"; title = "Compte:"; ObjectID = "320"; */
"320.title" = "Compte:";

/* Class = "NSButtonCell"; title = "Uneix-t'hi automàticament en connectar-te"; ObjectID = "321"; */
"321.title" = "Uneix-t'hi automàticament en connectar-te";

/* Class = "NSTextFieldCell"; title = "Marcador:"; ObjectID = "322"; */
"322.title" = "Marcador:";

/* Class = "NSTextFieldCell"; title = "Contacte:"; ObjectID = "323"; */
"323.title" = "Contacte:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
